import React from 'react'

const Postavshikam = () => {
  return (
    <section className='bg-[#FAFAFA]'>
      <div className='max-w-7xl mx-auto px-4 py-8 bg-[#FAFAFA]'>
        <h1 className='text-2xl font-bold mb-[40px] mt-[30] md:mt-[50px]'>
          Поставщикам
        </h1>
        <p className='font-inter font-normal text-[18px] mb-[60px] md:mb-[120px]  leading-[30px]'>
          Компания Teplodomshop всегда готова рассматривать новые предложения о
          сотрудничестве. <br />
          Нашей целью является развитие взаимовыгодных партнерских отношений с
          поставщиками и производителями для того,
          <br /> чтобы вместе предлагать нашим покупателям лучшее товарное
          предложение по низким ценам при стабильном качестве <br /> и
          гарантированном наличии.
          <br />
          <br />
          Особое внимание мы уделяем локальным поставщикам и, в особенности,
          производителям в каждом регионе и <br /> стремимся обеспечить
          максимальное расширение такого сотрудничества. Эта поддержка дает
          региональным <br />
          производителям отличную возможность для развития их бизнеса и
          многократного увеличения продаж.
          <br />
          <br />
          Если Вы хотите стать поставщиком нашей компании, рекомендуем заполнить
          анкету.
          <br />
          <br />
          Добро пожаловать, уважаемые будущие Партнеры! <br />
          Мы будем всегда рады увидеть Ваши сообщения с вопросами или
          предложениями, присланные на специальный <br /> почтовый ящик,
          указанный в разделе «Контакты».
        </p>
      </div>
    </section>
  )
}

export default Postavshikam
